<?php

return [

    'title'=>'كرم عواد',
    'language'=>'زبان',
    'Download CV'=>'دانلود CV',
    'about'=>'سلام، من کرم عواد هستم، در توسعه وب سایت تخصص دارم و همیشه در تلاش برای ایجاد تجربیات عالی برای کاربران هستم. به عنوان یک دانشجوی مهندسی نرم افزار، همیشه مطمئن هستم که با آخرین روندهای صنعت و بهترین شیوه ها به روز می مانم. به لطف توجه شدیدم به جزئیات و تعهد به تولید کار با کیفیت بالا، پروژه های زیادی را با موفقیت ارائه کردم که فراتر از انتظارات مشتریان است. مسلط به زبان های عربی، انگلیسی و فارسی، مهارت های ارتباطی قوی و سابقه کار ثابت شده در کار موثر با تیم های چند رشته ای دارم. من تلاش می کنم سهم ارزشمندی در موفقیت سازمان شما داشته باشم و مشتاقانه منتظر کشف فرصت های جدید هستم.',
    'Skills'=>'مهارت های من :',
    'Offer'=>'چه چیزهایی را ارائه می‌ده :',
    'Information'=>'اطلاعات تماس',
    'fill'=>'فرم را پر کنید و من ظرف 24 ساعت با شما تماس خواهم گرفت.',
    'Hi!'=>'سلام کن !',
    'talk'=>'من می خواهم با شما صحبت کنم.',
    'name'=>'اسم من',
    'placeholdername'=>'نام و نام خانوادگی',
    'message'=>'پیغام شما',
    'placeholdermessege'=>'...می خواهم بگویم که',
    'SendMessage'=>'پیام فرستادن',
    'CustomWebDevelopment'=>'آماده سازی صفحات وب در صورت درخواست',
    'CustomWebDevelopmentAbout'=>'ایجاد وب سایت های پویا و تعاملی که نیازها و اهداف خاص مشتریان را برآورده می کند',
    'optimization'=>'طراحی و بهینه سازی وب',
    'optimizationAbout'=>'طراحی و بهبود ظاهر و عملکرد وب سایت شما',
    'DatabaseManagement'=>'مدیریت پایگاه داده',
    'DatabaseManagementAbout'=>'مدیریت و دستکاری داده ها برای برنامه های کاربردی وب خود',
    'the mail has benn send' => 'پیغام شما با موفقیت ارسال شد',

];
