<?php

return [

    'title'=>'كرم عواد',
    'language'=>'اللغة',
    'Download CV'=>'تحميل السيرة الذاتية',
    'about'=>'مرحبًا، أنا كرم عوّاد، متخصص في تطوير مواقع الويب وأسعى دائمًا لإنشاء تجارب مميزة للمستخدمين. كطالب في هندسة البرمجيات، أحرص دائمًا على البقاء على اطلاع بأحدث اتجاهات الصناعة وأفضل الممارسات. بفضل اهتمامي الشديد بالتفاصيل والتزامي بإنتاج عمل عالي الجودة، نجحت في تسليم العديد من المشاريع التي تفوق توقعات العملاء. أجيد اللغتين العربية والإنجليزية والفارسية، وأمتلك مهارات اتصال قوية وسجل حافل في العمل بفاعلية مع الفرق المتعددة التخصصات. أسعى جاهدًا لتقديم مساهمة قيمة لنجاح منظمتك، وأتطلع بشغف لاستكشاف فرص جديدة.',
    'Skills'=>'مهاراتي: ',
    'Offer'=>'ماذا اقدم:',
    'Information'=>'معلومات التواصل',
    'fill'=>'املأ النموذج ، وسأعاود الاتصال بك في غضون 24 ساعة.',
    'Hi!'=>'قل مرحبا!',
    'talk'=>'أود التحدث معك.',
    'name'=>'اسمي هو',
    'placeholdername'=>'الأسم الكامل',
    'message'=>'رسالتك',
    'placeholdermessege'=>'أريد أن أقول أن ...',
    'SendMessage'=>'أرسل رسالة',
    'CustomWebDevelopment'=>'اعداد صفحات الويب حسب الطلب',
    'CustomWebDevelopmentAbout'=>'إنشاء مواقع ويب ديناميكية وتفاعلية تلبي الاحتياجات والأهداف المحددة للعملاء',
    'optimization'=>'تطوير و تحسين مواقع الويب',
    'optimizationAbout'=>'تصميم وتحسين مظهر وأداء مواقع الويب الخاصة بك',
    'DatabaseManagement'=>'إدارة قواعد البيانات',
    'DatabaseManagementAbout'=>'معالجة ومعالجة البيانات لتطبيقات الويب الخاصة بك',
    'Error!' => 'خطأ! ',
    'the name is required' => 'إن حقل الإسم مطلوب',
    'the minimum of name is 3 characters' => 'لا يجب أن يقل الإسم عن 3 أحرف',
    'the maximum of name is 225 characters' => 'لا يجب أن يزيد الإسم عن 225 حرف',
    'the name type must be string' => 'نوع حقل الإسم غير مدعوم',

    'the message is required' => 'إن حقل الرسالة مطلوب',
    'the minimum of message is 3 characters' =>'لا يجب أن يقل الرسالة عن 3 أحرف',
    'the maximum of message is 225 characters' => 'لا يجب أن يزيد حقل الرسالة عن 225 حرف',
    'the message type must be string' =>  'نوع حقل الرسالة غير مدعوم',
    'the mail has benn send' => 'لقد تم الإرسال بنجاح',





];
